Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# card.system.description
source: Resolved from the model identifier catalog and the chip name reported by macOS.
af: Opgelos vanaf die model identifiseerder katalogus en die chip naam gerapporteer deur macOS.
am: ከሞዴል ለዪ ካታሎግ እና በmacOS ከተዘገበው ቺፕ ስም ተፈቷል።
ar: تم الحل من كتالوج معرف النموذج واسم الشريحة التي أبلغ عنها macOS.
as: মডেল চিনাক্তকৰ্তা কেটেলগ আৰু macOS দ্বাৰা প্ৰতিবেদন কৰা চিপৰ নামৰ পৰা সমাধান কৰা হৈছে।
ay: Catálogo identificador de modelo ukat chip sutimp yatiyat macOS ukan askichata.
az: macOS tərəfindən bildirilmiş model identifikatoru kataloqu və çip adından həll edilmişdir.
be: Вырашана з каталога ідэнтыфікатараў мадэлі і назвы чыпа, якую паведаміў macOS.
bg: Разрешено от каталога с идентификатори на модела и името на чипа, докладвано от macOS.
bho: मॉडल आइडेंटिफायर कैटलॉग आ macOS द्वारा रिपोर्ट कइल गइल चिप के नाँव से हल कइल गइल।
bn: মডেল শনাক্তকারী ক্যাটালগ এবং macOS দ্বারা রিপোর্ট করা চিপের নাম থেকে সমাধান করা হয়েছে৷
bs: Riješeno iz kataloga identifikatora modela i naziva čipa koji je prijavio macOS.
ca: S'ha resolt a partir del catàleg d'identificadors del model i del nom del xip informat per macOS.
ceb: Nasulbad gikan sa katalogo sa identifier sa modelo ug ang ngalan sa chip nga gitaho sa macOS.
co: Risolta da u catalogu di l'identificatore di u mudellu è u nome di u chip signalatu da macOS.
cs: Vyřešeno z katalogu identifikátorů modelu a názvu čipu hlášeného macOS.
cy: Wedi'i ddatrys o'r catalog dynodwr model a'r enw sglodion a adroddwyd gan macOS.
da: Løst fra modelidentifikationskataloget og chipnavnet rapporteret af macOS.
de: Aus dem Modellidentifikationskatalog und dem von macOS gemeldeten Chipnamen gelöst.
dv: މޮޑެލް އައިޑެންޓިފައިޓަރ ކެޓަލަގާއި macOS އިން ރިޕޯޓްކޮށްފައިވާ ޗިޕް ނަމުން ހައްލުކުރެވިފައިވެއެވެ.
ee: Wokpɔ egbɔ tso model identifier catalog kple chip ŋkɔ si ŋu macOS ka nya ta le.
el: Επιλύθηκε από τον κατάλογο αναγνωριστικών μοντέλου και το όνομα του τσιπ που αναφέρθηκε από το macOS.
eo: Solvita el la katalogo de modelidentigilo kaj la blatnomo raportita de macOS.
es: Resuelto a partir del catálogo de identificadores de modelo y el nombre del chip informado por macOS.
et: Lahendatud mudeli identifikaatorite kataloogist ja macOS teatatud kiibi nimest.
fa: از کاتالوگ شناسه مدل و نام تراشه گزارش شده توسط macOS حل شده است.
fi: Ratkaistu mallitunnisteluettelosta ja macOS:n ilmoittamasta sirun nimestä.
fil: Nalutas mula sa katalogo ng pagkakakilanlan ng modelo at ang pangalan ng chip na iniulat ng macOS.
fr: Résolu à partir du catalogue d'identifiants de modèle et du nom de la puce rapporté par macOS.
fy: Oplost út de model identifier katalogus en de chip namme rapportearre troch macOS.
ga: Réitithe ó chatalóg aitheantóra na samhla agus an t-ainm sliseanna a thuairiscigh macOS.
gd: Air fhuasgladh bhon chatalog aithnichear modail agus an t-ainm chip a chaidh aithris le macOS.
gl: Resolveuse a partir do catálogo de identificadores do modelo e do nome do chip informado por macOS.
gn: Oñemyatyrõ catálogo identificador modelo-gui ha chip réra omombeꞌuvaꞌekue macOS.
gu: મોડેલ ઓળખકર્તા સૂચિ અને macOS દ્વારા રિપોર્ટ કરાયેલ ચિપ નામમાંથી ઉકેલાયેલ.
ha: An warware daga ƙasidar mai gano samfuri da sunan guntu wanda macOS ya ruwaito.
he: נפתרה מקטלוג מזהי הדגם ומשם השבב שדווח על ידי macOS.
hi: मॉडल पहचानकर्ता कैटलॉग और macOS द्वारा रिपोर्ट किए गए चिप नाम से हल किया गया।
hr: Riješeno iz kataloga identifikatora modela i naziva čipa koji je objavio macOS.
ht: Rezoud nan katalòg idantifyan modèl la ak non chip ki rapòte pa macOS.
hu: A modellazonosítókatalógusból és a macOS által közölt chipnévből feloldva.
hy: Լուծված է մոդելի նույնացուցիչների կատալոգից և չիպի անվանումից, որը հաղորդում է macOS-ը:
id: Diselesaikan dari katalog pengidentifikasi model dan nama chip yang dilaporkan oleh macOS.
ig: Ekpeziri site na katalọgụ ihe nchọpụta ihe atụ yana aha mgbawa nke macOS kọrọ.
is: Leyst úr módelauðkennislistanum og flísheitinu sem macOS tilkynnti.
it: Risolto dal catalogo identificativo del modello e dal nome del chip riportato da macOS.
ja: macOS によって報告されたモデル識別子カタログとチップ名から解決されました。
jv: Ditanggulangi saka katalog pengenal model lan jeneng chip sing dilapurake dening macOS.
ka: მოგვარებულია მოდელის იდენტიფიკატორის კატალოგიდან და macOS-ის მიერ მოხსენებული ჩიპის სახელიდან.
kk: macOS хабарлаған үлгі идентификаторының каталогынан және чип атауынан шешілді.
km: ដោះស្រាយចេញពីកាតាឡុកកំណត់អត្តសញ្ញាណគំរូ និងឈ្មោះបន្ទះឈីបដែលបានរាយការណ៍ដោយ macOS ។
kn: macOS ನಿಂದ ವರದಿ ಮಾಡಲಾದ ಮಾದರಿ ಗುರುತಿಸುವಿಕೆಯ ಕ್ಯಾಟಲಾಗ್ ಮತ್ತು ಚಿಪ್ ಹೆಸರಿನಿಂದ ಪರಿಹರಿಸಲಾಗಿದೆ.
ko: macOS에서 보고한 모델 식별자 카탈로그 및 칩 이름에서 해결되었습니다.
ku: Ji kataloga nasnameya modelê û navê çîpê ku ji hêla macOS ve hatî ragihandin ve hatî çareser kirin.
ky: macOS тарабынан билдирилген моделдин идентификаторунун каталогунан жана чиптин аталышынан чечилди.
lb: Geléist aus dem Modell Identifizéierer Katalog an den Chip Numm gemellt vun macOS.
lo: ແກ້ໄຂຈາກລາຍການຕົວລະບຸຕົວແບບ ແລະຊື່ຊິບລາຍງານໂດຍ macOS.
lt: Išspręsta iš modelio identifikatoriaus katalogo ir lusto pavadinimo, kurį pranešė macOS.
lv: Atrisināts no modeļa identifikatora kataloga un mikroshēmas nosaukuma, par kuru ziņo macOS.
mg: Voavaha avy amin'ny katalaogy identifier modely sy ny anaran'ny chip notaterin'ny macOS.
mi: I whakatauhia mai i te raarangi tohu tohu tauira me te ingoa maramara i whakaatuhia e macOS.
mk: Решено од каталогот со идентификатори на моделот и името на чипот пријавени од macOS.
ml: macOS റിപ്പോർട്ട് ചെയ്ത മോഡൽ ഐഡൻ്റിഫയർ കാറ്റലോഗിൽ നിന്നും ചിപ്പ് നാമത്തിൽ നിന്നും പരിഹരിച്ചു.
mn: macOS-ийн мэдээлсэн загвар танигчийн каталог болон чипийн нэрээс шийдэгдсэн.
mr: मॉडेल आयडेंटिफायर कॅटलॉग आणि macOS द्वारे नोंदवलेल्या चिप नावावरून निराकरण केले.
ms: Diselesaikan daripada katalog pengecam model dan nama cip yang dilaporkan oleh macOS.
mt: Solvuti mill-katalgu tal-identifikatur tal-mudell u l-isem taċ-ċippa rrappurtat minn macOS.
my: မော်ဒယ်သတ်မှတ်မှုကတ်တလောက်နှင့် macOS မှတင်ပြသော ချစ်ပ်အမည်တို့မှ ဖြေရှင်းထားသည်။
nb: Løst fra modellidentifikatorkatalogen og brikkenavnet rapportert av macOS.
ne: macOS द्वारा रिपोर्ट गरिएको मोडेल पहिचानकर्ता सूची र चिप नामबाट समाधान गरियो।
nl: Opgelost uit de modelidentificatiecatalogus en de chipnaam gerapporteerd door macOS.
om: Kataloogii adda baastuu moodeela fi maqaa chippii macOS gabaase irraa furmaata argate.
or: ମଡେଲ୍ ପରିଚାୟକ କାଟାଲଗ୍ ଏବଂ macOS ଦ୍ୱାରା ରିପୋର୍ଟ ହୋଇଥିବା ଚିପ୍ ନାମରୁ ସମାଧାନ ହୋଇଛି |
pa: macOS ਦੁਆਰਾ ਰਿਪੋਰਟ ਕੀਤੇ ਮਾਡਲ ਪਛਾਣਕਰਤਾ ਕੈਟਾਲਾਗ ਅਤੇ ਚਿੱਪ ਨਾਮ ਤੋਂ ਹੱਲ ਕੀਤਾ ਗਿਆ।
pl: Rozwiązano na podstawie katalogu identyfikatorów modelu i nazwy chipa zgłoszonej przez macOS.
ps: د ماډل پیژندونکي کتلاګ څخه حل شوی او د macOS لخوا راپور شوي چپ نوم.
pt: Resolvido a partir do catálogo de identificadores de modelo e do nome do chip relatado por macOS.
qu: Modelo riqsichiq catálogomanta chaymanta chip sutimanta macOS willasqamanta allichasqa.
ro: Rezolvat din catalogul de identificare a modelului și numele cipului raportat de macOS.
ru: Решено на основе каталога идентификаторов модели и имени чипа, сообщенного macOS.
rw: Byakemuwe uhereye kurutonde rwicyitegererezo hamwe nizina rya chip ryatangajwe na macOS.
sd: ماڊل جي سڃاڻپ ڪندڙ فهرست مان حل ڪيو ويو ۽ چپ جو نالو macOS پاران ٻڌايو ويو آهي.
si: macOS විසින් වාර්තා කරන ලද ආකෘති හඳුනාගැනීමේ නාමාවලිය සහ චිප නාමයෙන් විසඳා ඇත.
sk: Vyriešené z katalógu identifikátorov modelu a názvu čipu nahláseného macOS.
sl: Razrešeno iz kataloga identifikatorjev modela in imena čipa, ki ga je sporočil macOS.
sm: Fo'ia mai le fa'ailoga fa'ata'ita'i fa'ata'ita'iga ma le igoa va'a na lipotia e macOS.
so: Waxaa laga xaliyay buuga aqoonsiga moodeelka iyo magaca chip-ka uu sheegay macOS.
sq: Zgjidhet nga katalogu i identifikuesit të modelit dhe emri i çipit të raportuar nga macOS.
sr: Решено из каталога идентификатора модела и назива чипа који је пријавио ЗКСТОКЕН0К.
su: Direngsekeun tina katalog identifier modél sareng nami chip dilaporkeun ku macOS.
sv: Löst från modellidentifieringskatalogen och chipnamnet som rapporterats av macOS.
sw: Imetatuliwa kutoka kwa katalogi ya kitambulisho cha muundo na jina la chipu lililoripotiwa na macOS.
ta: மாதிரி அடையாளங்காட்டி பட்டியல் மற்றும் macOS ஆல் புகாரளிக்கப்பட்ட சிப் பெயர் ஆகியவற்றிலிருந்து தீர்க்கப்பட்டது.
te: macOS ద్వారా నివేదించబడిన మోడల్ ఐడెంటిఫైయర్ కేటలాగ్ మరియు చిప్ పేరు నుండి పరిష్కరించబడింది.
tg: Аз каталоги идентификатори модел ва номи чипи аз ҷониби macOS гузоришшуда ҳал карда шудааст.
th: แก้ไขได้จากแค็ตตาล็อกตัวระบุโมเดลและชื่อชิปที่รายงานโดย macOS
tk: Model kesgitleýji katalogyndan we macOS tarapyndan habar berlen çip adyndan çözüldi.
tr: Model tanımlayıcı kataloğundan ve macOS tarafından bildirilen çip adından çözüldü.
tt: Модель идентификатор каталогыннан һәм macOS хәбәр иткән чип исеменнән чишелгән.
ug: مودېل پەرقلىگۈچ مۇندەرىجىسى ۋە macOS دوكلات قىلغان ئۆزەك ئىسمىدىن ھەل قىلىندى.
uk: Вирішено з каталогу ідентифікаторів моделі та назви мікросхеми, повідомленої macOS.
ur: ماڈل شناخت کنندہ کیٹلاگ اور macOS کے ذریعہ رپورٹ کردہ چپ کے نام سے حل کیا گیا۔
uz: Model identifikatori katalogidan va macOS tomonidan xabar qilingan chip nomidan hal qilindi.
vi: Đã giải quyết từ danh mục mã định danh kiểu máy và tên chip do macOS báo cáo.
xh: Isonjululwe ukusuka kwimodeli yekhathalogu yokuchonga kunye negama letshiphu exelwe ngu-macOS.
yi: ריזאַלווד פֿון די מאָדעל יידענאַפייד קאַטאַלאָג און די שפּאָן נאָמען רעפּאָרטעד דורך macOS.
yo: Ti yanju lati katalogi idanimọ awoṣe ati orukọ chirún ti o royin nipasẹ macOS.
zh_hans: 从 macOS 报告的型号标识符目录和芯片名称解析。
zh_hant: 從 macOS 報告的型號識別碼目錄和晶片名稱解析。
zu: Kuxazululwe kusukela kukhathalogi yesikhombi semodeli kanye negama le-chip elibikwe yi-macOS.

# card.system.title
source: This Mac
af: Hierdie Mac
am: ይህ ማክ
ar: هذا ماك
as: এই মেক
ay: Aka Mac
az: Bu Mac
be: Гэты Mac
bg: Този Mac
bho: ई मैक बा
bn: এই ম্যাক
bs: Ovaj Mac
ca: Aquest Mac
ceb: Kini nga Mac
co: Stu Mac
cs: Tento Mac
cy: Mae'r Mac hwn
da: Denne Mac
de: Dieser Mac
dv: މި މެކް
ee: Mac sia
el: Αυτό το Mac
eo: Ĉi tiu Mac
es: Esta Mac
et: See Mac
fa: این مک
fi: Tämä Mac
fil: Itong Mac
fr: Ce Mac
fy: Dizze Mac
ga: An Mac seo
gd: Tha am Mac seo
gl: Este Mac
gn: Ko Mac
gu: આ મેક
ha: Wannan Mac
he: המק הזה
hi: यह मैक
hr: Ovaj Mac
ht: Mac sa a
hu: Ez a Mac
hy: Այս Mac
id: Mac ini
ig: Mac a
is: Þessi Mac
it: Questo Mac
ja: このマック
jv: Mac iki
ka: ეს Mac
kk: Бұл Mac
km: Mac នេះ។
kn: ಈ ಮ್ಯಾಕ್
ko: 이 맥
ku: Ev Mac
ky: Бул Mac
lb: Dëse Mac
lo: Mac ນີ້
lt: Šis „Mac“.
lv: Šis Mac
mg: Ity Mac ity
mi: Tenei Mac
mk: Овој Mac
ml: ഈ മാക്
mn: Энэ Mac
mr: हा मॅक
ms: Mac ini
mt: Dan Mac
my: ဒီ Mac
nb: Denne Macen
ne: यो म्याक
nl: Deze Mac
om: Mac kana
or: ଏହି ମ୍ୟାକ୍
pa: ਇਹ ਮੈਕ
pl: Tego Maca
ps: دا ماک
pt: Este Mac
qu: Kay Mac
ro: Acest Mac
ru: Этот Мак
rw: Iyi Mac
sd: هن Mac
si: මෙම මැක්
sk: Tento Mac
sl: Ta Mac
sm: Le Mac nei
so: Mac-kan
sq: Ky Mac
sr: Овај Мац
su: Mac ieu
sv: Denna Mac
sw: Mac hii
ta: இந்த மேக்
te: ఈ Mac
tg: Ин Mac
th: แม็กนี้
tk: Bu Mac
tr: Bu Mac
tt: Бу Mac
ug: بۇ Mac
uk: Цей Mac
ur: یہ میک
uz: Bu Mac
vi: Máy Mac này
xh: Le Mac
yi: דעם מעק
yo: Mac yii
zh_hans: 这台Mac
zh_hant: 這台Mac
zu: Le Mac

# card.thermal.description
source: System thermal pressure and warning level.
af: Stelsel termiese druk en waarskuwing vlak.
am: የስርዓት ሙቀት ግፊት እና የማስጠንቀቂያ ደረጃ.
ar: الضغط الحراري للنظام ومستوى التحذير.
as: ব্যৱস্থাৰ তাপ চাপ আৰু সতৰ্কবাণী স্তৰ।
ay: Presión térmica sistema ukatxa nivel de advertencia.
az: Sistem istilik təzyiqi və xəbərdarlıq səviyyəsi.
be: Цеплавы ціск у сістэме і ўзровень папярэджання.
bg: Системно термично налягане и ниво на предупреждение.
bho: सिस्टम के थर्मल प्रेशर आ चेतावनी के स्तर।
bn: সিস্টেম তাপ চাপ এবং সতর্কতা স্তর.
bs: Termalni pritisak sistema i nivo upozorenja.
ca: Pressió tèrmica del sistema i nivell d'avís.
ceb: Sistema sa thermal pressure ug lebel sa pasidaan.
co: Pressione termica di u sistema è livellu d'avvisu.
cs: Tepelný tlak systému a úroveň varování.
cy: Pwysedd thermol system a lefel rhybudd.
da: Systemets termiske tryk og advarselsniveau.
de: Systemwärmedruck und Warnstufe.
dv: ސިސްޓަމް ތަމަލް ޕްރެޝަރާއި އިންޒާރުދޭ މިންވަރު.
ee: System dzoxɔxɔ ƒe nyaƒoɖeamenu kple nuxlɔ̃ame ƒe seƒe.
el: Θερμική πίεση συστήματος και επίπεδο προειδοποίησης.
eo: Sistema termika premo kaj averta nivelo.
es: Presión térmica del sistema y nivel de advertencia.
et: Süsteemi termiline rõhk ja hoiatustase.
fa: فشار حرارتی سیستم و سطح هشدار.
fi: Järjestelmän lämpöpaine ja varoitustaso.
fil: System thermal pressure at antas ng babala.
fr: Pression thermique du système et niveau d’avertissement.
fy: Systeem termyske druk en warskôging nivo.
ga: Córas brú teirmeach agus leibhéal rabhaidh.
gd: Brùthadh teirmeach siostam agus ìre rabhaidh.
gl: Presión térmica do sistema e nivel de aviso.
gn: Presión térmica sistema ha nivel de advertencia.
gu: સિસ્ટમ થર્મલ દબાણ અને ચેતવણી સ્તર.
ha: Tsarin thermal matsin lamba da matakin gargaɗi.
he: לחץ תרמי מערכת ורמת אזהרה.
hi: सिस्टम थर्मल दबाव और चेतावनी स्तर।
hr: Toplinski tlak sustava i razina upozorenja.
ht: Presyon tèmik sistèm ak nivo avètisman.
hu: A rendszer hőnyomása és figyelmeztetési szintje.
hy: Համակարգի ջերմային ճնշումը և նախազգուշացման մակարդակը:
id: Tekanan termal sistem dan tingkat peringatan.
ig: System thermal mgbali na ọkwa ịdọ aka ná ntị.
is: Kerfishitaþrýstingur og viðvörunarstig.
it: Pressione termica del sistema e livello di avviso.
ja: システムの熱圧力と警告レベル。
jv: Tekanan termal sistem lan tingkat peringatan.
ka: სისტემის თერმული წნევა და გამაფრთხილებელი დონე.
kk: Жүйенің жылу қысымы және ескерту деңгейі.
km: សម្ពាធកម្ដៅប្រព័ន្ធ និងកម្រិតព្រមាន។
kn: ಸಿಸ್ಟಮ್ ಉಷ್ಣ ಒತ್ತಡ ಮತ್ತು ಎಚ್ಚರಿಕೆಯ ಮಟ್ಟ.
ko: 시스템 열 압력 및 경고 수준.
ku: Zexta germî ya pergalê û asta hişyariyê.
ky: Системанын жылуулук басымы жана эскертүү деңгээли.
lb: System thermesch Drock an Warnung Niveau.
lo: ຄວາມດັນຄວາມຮ້ອນຂອງລະບົບ ແລະລະດັບເຕືອນໄພ.
lt: Sistemos šiluminis slėgis ir įspėjimo lygis.
lv: Sistēmas termiskais spiediens un brīdinājuma līmenis.
mg: Fanerena mafana sy haavon'ny fampitandremana.
mi: Te pehanga waiariki me te taumata whakatupato.
mk: Термички притисок на системот и ниво на предупредување.
ml: സിസ്റ്റം താപ സമ്മർദ്ദവും മുന്നറിയിപ്പ് നിലയും.
mn: Системийн дулааны даралт ба анхааруулах түвшин.
mr: सिस्टम थर्मल प्रेशर आणि चेतावणी पातळी.
ms: Tekanan terma sistem dan tahap amaran.
mt: Pressjoni termali tas-sistema u livell ta 'twissija.
my: စနစ်အပူဖိအားနှင့်သတိပေးချက်အဆင့်။
nb: Systemets termiske trykk og varslingsnivå.
ne: प्रणाली थर्मल दबाव र चेतावनी स्तर।
nl: Thermische systeemdruk en waarschuwingsniveau.
om: Dhiibbaa ho’aa sirnaa fi sadarkaa akeekkachiisaa.
or: ସିଷ୍ଟମ୍ ତାପଜ ଚାପ ଏବଂ ଚେତାବନୀ ସ୍ତର |
pa: ਸਿਸਟਮ ਥਰਮਲ ਦਬਾਅ ਅਤੇ ਚੇਤਾਵਨੀ ਪੱਧਰ.
pl: Ciśnienie termiczne systemu i poziom ostrzegawczy.
ps: د سیسټم حرارتي فشار او د خبرتیا کچه.
pt: Pressão térmica do sistema e nível de alerta.
qu: Sistema thermal presión y nivel de advertencia.
ro: Presiunea termică a sistemului și nivelul de avertizare.
ru: Тепловое давление системы и уровень предупреждения.
rw: Sisitemu yumuriro wumuriro nurwego rwo kuburira.
sd: سسٽم حرارتي دٻاء ۽ ڊيڄاريندڙ سطح.
si: පද්ධතියේ තාප පීඩනය සහ අනතුරු ඇඟවීමේ මට්ටම.
sk: Tepelný tlak systému a úroveň varovania.
sl: Sistemski toplotni tlak in raven opozorila.
sm: O le mamafa o le vevela ma le tulaga lapatai.
so: Cadaadiska kulaylka nidaamka iyo heerka digniinta.
sq: Presioni termik i sistemit dhe niveli i paralajmërimit.
sr: Термални притисак система и ниво упозорења.
su: Tekanan termal sistem sareng tingkat peringatan.
sv: Systemets termiska tryck och varningsnivå.
sw: Shinikizo la joto la mfumo na kiwango cha onyo.
ta: கணினி வெப்ப அழுத்தம் மற்றும் எச்சரிக்கை நிலை.
te: సిస్టమ్ థర్మల్ పీడనం మరియు హెచ్చరిక స్థాయి.
tg: Фишори гармии система ва сатҳи огоҳӣ.
th: แรงดันความร้อนของระบบและระดับการเตือน
tk: Ulgam ýylylyk basyşy we duýduryş derejesi.
tr: Sistem termal basıncı ve uyarı seviyesi.
tt: Система җылылык басымы һәм кисәтү дәрәҗәсе.
ug: سىستېما ئىسسىقلىق بېسىمى ۋە ئاگاھلاندۇرۇش دەرىجىسى.
uk: Тепловий тиск системи та рівень попередження.
ur: سسٹم تھرمل پریشر اور وارننگ لیول۔
uz: Tizimning termal bosimi va ogohlantirish darajasi.
vi: Áp suất nhiệt hệ thống và mức cảnh báo.
xh: Uxinzelelo lwe-thermal yenkqubo kunye nenqanaba lesilumkiso.
yi: סיסטעם טערמאַל דרוק און ווארענונג מדרגה.
yo: System gbona titẹ ati ìkìlọ ipele.
zh_hans: 系统热压力和警告级别。
zh_hant: 系統熱壓力和警告等級。
zu: Umfutho oshisayo wesistimu nezinga lesexwayiso.

# card.thermal.title
source: Thermal State
af: Termiese toestand
am: የሙቀት ሁኔታ
ar: الحالة الحرارية
as: তাপীয় অৱস্থা
ay: Estado Térmico ukaxa
az: Termal vəziyyət
be: Цеплавы стан
bg: Термично състояние
bho: थर्मल स्टेट के बा
bn: থার্মাল স্টেট
bs: Termičko stanje
ca: Estat tèrmic
ceb: Thermal nga Estado
co: Statu termale
cs: Tepelný stav
cy: Cyflwr Thermol
da: Termisk tilstand
de: Thermischer Zustand
dv: ތަމަލް ސްޓޭޓް
ee: Dzoxɔxɔ ƒe Nɔnɔme
el: Θερμική κατάσταση
eo: Termika stato
es: Estado Térmico
et: Termiline olek
fa: حالت حرارتی
fi: Lämpötila
fr: État thermique
fy: Termyske steat
ga: Stát Teirmeach
gd: Stàite teirmeach
gl: Estado térmico
gn: Estado Térmico rehegua
gu: થર્મલ સ્ટેટ
ha: Jihar thermal
he: מצב תרמי
hi: तापीय अवस्था
hr: Toplinsko stanje
ht: Eta tèmik
hu: Termikus állapot
hy: Ջերմային վիճակ
id: Keadaan Termal
ig: Ọnọdụ okpomọkụ
is: Hitaríki
it: Stato termico
ja: 熱状態
jv: Negara termal
ka: თერმული მდგომარეობა
kk: Жылу күйі
km: ស្ថានភាពកម្ដៅ
kn: ಉಷ್ಣ ರಾಜ್ಯ
ko: 열 상태
ku: Dewleta Termal
ky: Жылуулук абалы
lb: Thermal Staat
lo: ສະພາບຄວາມຮ້ອນ
lt: Šiluminė būsena
lv: Termiskais stāvoklis
mg: Fanjakana mafana
mi: Te Hauaariki
mk: Термичка состојба
ml: താപ സംസ്ഥാനം
mn: Дулааны төлөв
mr: थर्मल स्टेट
ms: Keadaan Terma
mt: Stat Termali
my: အပူပိုင်းအခြေအနေ
nb: Termisk tilstand
ne: थर्मल राज्य
nl: Thermische staat
om: Haala Ho’aa
or: ଥର୍ମାଲ୍ ଷ୍ଟେଟ୍ |
pa: ਥਰਮਲ ਰਾਜ
pl: Stan termiczny
ps: حرارتی ریاست
pt: Estado térmico
qu: Estado Térmico nisqa
ro: Stare termică
ru: Тепловое состояние
rw: Leta yubushyuhe
sd: حرارتي رياست
si: තාප තත්ත්වය
sk: Tepelný stav
sl: Toplotno stanje
sm: Malo vevela
so: Gobolka kulaylka
sq: Gjendja termike
sr: Тхермал Стате
su: Kaayaan termal
sv: Termiskt tillstånd
sw: Hali ya joto
ta: வெப்ப நிலை
te: థర్మల్ స్టేట్
tg: Ҳолати гармидиҳӣ
th: สถานะความร้อน
tk: Malylylyk ýagdaýy
tr: Termal Durum
tt: Rылылык торышы
uk: Термічний стан
ur: تھرمل اسٹیٹ
uz: Termal holat
vi: Trạng thái nhiệt
yi: טערמאַל שטאַט
yo: Gbona State
zh_hans: 热状态
zh_hant: 熱狀態
zu: Isimo esishisayo
